[
    "이안센트럴포레장유2단지",
    "광양한라비발디센트럴마크",
    "원봉공원힐데스하임",
    "더샵파크솔레이유",
    "더비치푸르지오써밋",
    "강화서희스타힐스1단지",
    "충주모아미래도",
    "수성레이크우방아이유쉘",
    "인덕원자이SK뷰",
    "남원2차오투그란데디아트",
    "구미송정범양레우스센트럴포레",
    "수성자이르네",
    "힐스테이트검단포레스트",
    "더샵오창프레스티지",
    "포항자이애서턴",
    "호반써밋그랜드에비뉴",
    "낙민역삼정그린코아더시티",
    "에스아이팰리스강동센텀2차",
    "e편한세상죽전프리미어포레",
    "위파크안동호반",
    "향남역한양수자인디에스티지",
    "김천푸르지오더퍼스트",
    "창경궁롯데캐슬시그니처",
    "반월동3차세움펠리피아",
    "도마포레나해모로",
    "강릉오션시티아이파크",
    "이안센트럴포레장유1단지",
    "올림픽파크포레온",
    "힐스테이트어울림청주사직",
    "김포북변우미린파크리브",
    "일광노르웨이숲오션포레",
    "안성하우스토리퍼스트시티",
    "월배디엘라온프라이빗",
    "이안논현오션파크",
    "화성시청역서희스타힐스4차숲속마을",
    "소사역롯데캐슬더뉴엘",
    "서면스위트엠골드에비뉴",
    "진위역서희스타힐스더파크뷰",
    "용계역푸르지오아츠베르1단지",
    "광주금남로한신더휴펜트하우스",
    "평택화양서희스타힐스센트럴파크2차",
    "양주옥정신도시디에트르에듀포레",
    "사천삼정그린코아포레스트",
    "더플래티넘스카이헤론",
    "순천그랜드파크자이",
    "평촌자이퍼스니티",
    "마석역극동스타클래스더퍼스트",
    "판교TH212",
    "연산하늘채엘센트로",
    "해운대경동리인뷰2차",
    "에코델타시티푸르지오린",
    "수성포레스트스위첸",
    "더샵의정부역링크시티",
    "강릉유블레스리센트",
    "신검단중앙역풍경채어바니티2차",
    "역곡역아테움스위첸",
    "용인에버랜드역칸타빌",
    "울진역센트럴두산위브",
    "평촌두산위브더프라임",
    "동탄역헤리엇",
    "e편한세상평택라씨엘로2-1BL",
    "음성푸르지오마크베르",
    "송도센트럴파크리버리치",
    "부천아테라자이",
    "무안승원팰리체더클래스",
    "양평공흥3휴먼빌아틀리에",
    "서충주푸르지오더퍼스트",
    "힐스테이트세운센트럴2단지",
    "김해삼계푸르지오센트럴파크",
    "빌리브디에이블",
    "신경주반도유보라아이비파크1.0",
    "고촌센트럴자이",
    "더샵퍼스트월드",
    "안성우방아이유쉘에스티지",
    "광주화정골드클래스",
    "양주덕정역에피트",
    "순천오네뜨센트럴",
    "한화포레나인천구월",
    "회천중앙역대광로제비앙",
    "가양동다우갤러리휴리움",
    "화순지오스테이션",
    "힐스테이트가장더퍼스트",
    "쌍용더플래티넘삼계",
    "동명휴티스오션시티",
    "e편한세상동탄파크아너스",
    "아틀리에933",
    "남구로역동일센타시아",
    "양산5차비스타동원솔라스타",
    "중앙하이츠강동",
    "평택푸르지오센터파인",
    "e편한세상평촌어반밸리",
    "울진후포오션더캐슬",
    "힐스테이트광주곤지암역",
    "달서SK뷰",
    "두산위브더제니스센트럴양정",
    "시지삼정그린코아포레스트",
    "힐스테이트앞산센트럴",
    "창원푸르지오더플래티넘",
    "도심역한양수자인리버파인",
    "영통역자이프라시엘",
    "칸타빌수유팰리스",
    "힐스테이트이진베이시티",
    "의정부역파밀리에Ⅰ",
    "평촌센텀퍼스트",
    "메종드엘리프송산EB2블록",
    "포항펜타시티대방엘리움퍼스티지2차",
    "창동다우아트리체",
    "수원성중흥S클래스",
    "계룡펠리피아",
    "음성자이센트럴시티",
    "해운대역푸르지오더원",
    "빌리브센트하이",
    "e편한세상대전역센텀비스타",
    "신화하니엘에비뉴힐",
    "회천대광로제비앙더센트럴",
    "순천한양립스파크포레",
    "여수금호어울림오션테라스",
    "해링턴플레이스다산파크",
    "천호역마에스트로",
    "e편한세상구성역플랫폼시티",
    "장흥역경남아너스빌북한산뷰2단지",
    "경주자이르네",
    "마크원순천",
    "e편한세상안성그랑루체",
    "부산에코델타시티디에트르그랑루체",
    "춘천삼부르네상스더테라스",
    "포레나대전학하1단지",
    "평택석정공원화성파크드림",
    "오산SK뷰2차",
    "월드메르디앙스마트시티",
    "줌파크더센트로",
    "탕정푸르지오리버파크",
    "힐스테이트평택화양",
    "통영더유엘윈썸",
    "이문아이파크자이",
    "용인리메인시티",
    "이천부발역에피트",
    "전곡제일풍경채리버파크",
    "평택화양서희스타힐스센트럴파크",
    "신영지웰에스테이트개봉역",
    "김해구산푸르지오파크테르",
    "더폴디오션",
    "더샵신문그리니티",
    "방림더퍼스트골드클래스",
    "오산세교한신더휴",
    "화성조암스위트엠",
    "광산센트럴파크",
    "오목천역더리브",
    "우방아이유쉘유라밸",
    "힐스테이트모종블랑루체",
    "디엘본S136",
    "진천금호어울림센트럴파크",
    "더샵온천헤리티지",
    "창원한양립스더퍼스트",
    "북구청역푸르지오에듀포레",
    "동대구푸르지오브리센트",
    "김포한강신도시범양레우스라세느",
    "칠곡왜관월드메르디앙웰리지",
    "강릉자이르네디오션",
    "동래에코팰리스아시아드",
    "라포르테공도",
    "세운푸르지오헤리시티",
    "동탄파크릭스_A52BL",
    "포레나평택화양",
    "이천롯데캐슬센트럴페라즈스카이",
    "거제역양우내안애아시아드",
    "봉담중흥S클래스센트럴에듀",
    "청주흥덕칸타빌더뉴",
    "동래사적공원대광로제비앙",
    "여주역자이헤리티지",
    "월명공원한라비발디온더파크",
    "e편한세상삼천포오션프라임",
    "영통푸르지오파인베르",
    "양주옥정신도시디에트르프레스티지",
    "영통푸르지오트레센츠",
    "쌍용더플래티넘여수35",
    "부산에코델타시티디에트르더퍼스트",
    "별내자이더스타",
    "더파크비스타데시앙",
    "광명소하신원아침도시1",
    "화순센텀모아엘가트레뷰",
    "지제역반도체밸리제일풍경채2BL",
    "포항펜타시티동화아이위시",
    "트리마제순천2단지",
    "자라섬수자인리버페스타",
    "서면가화만사성더테라스",
    "서면동원시티비스타",
    "원주단구동모아엘가그랑데",
    "포제스한강",
    "등촌지와인",
    "김제하동본아르떼",
    "e편한세상평택하이센트4BL",
    "엘리프미아역2단지",
    "범어자이",
    "이안더센트로의정부",
    "오산SKVIEW1차",
    "운암산공원우미린리버포레",
    "서대전한국아델리움",
    "광주더퍼스트데시앙",
    "청학우성스마트시티뷰",
    "동대구역골드클래스",
    "리체스트",
    "월드메르디앙구례",
    "신양주모아엘가니케",
    "이천신안실크밸리",
    "의정부롯데캐슬나리벡시티",
    "풍림아이원트리니티",
    "고성더리브스위트엠",
    "시청역해모로센티아",
    "경도비전지에이그린웰",
    "브라운스톤인터포레",
    "힐스테이트평택더퍼스트",
    "아산줌파크",
    "호반써밋그랜드센트럴",
    "청평수자인더퍼스트",
    "산이고운신용파크",
    "한화포레나미아",
    "부산에코델타시티16BL중흥S클래스",
    "현대프라힐스소사역더프라임",
    "트리마제순천1단지",
    "송도자이르네디오션",
    "동탄파크릭스_A51-1BL",
    "트리마제양산1단지",
    "사상역경보센트리안3차",
    "라펜트힐",
    "양산명지써밋",
    "힐스테이트월산",
    "힐스테이트청량리메트로블",
    "광양푸르지오센터파크",
    "군산경남아너스빌디오션",
    "다대리슈빌",
    "해링턴플레이스진사1BL",
    "김해구산롯데캐슬시그니처",
    "양주역푸르지오센터파크",
    "도안우미린트리쉐이드",
    "광주송정중흥S클래스파크뷰",
    "광명소하신원아침도시2",
    "용계역푸르지오아츠베르2단지",
    "더샵광양베이센트",
    "부산장안지구디에트르디오션",
    "더로제아델리움해양공원",
    "포항펜타시티대방엘리움퍼스티지1차",
    "의정부푸르지오클라시엘",
    "이천롯데캐슬페라즈스카이",
    "동탄파크릭스_A51-2BL",
    "평택브레인시티대광로제비앙그랜드센텀",
    "부천소사현진에버빌",
    "사천리아츠센텀포레",
    "강릉KTX역경남아너스빌",
    "담양센트럴파크남양휴튼",
    "신경주반도유보라아이비파크2.0",
    "포레나부산덕천3차",
    "이룸더시티",
    "광주상무역골드클래스",
    "위례신도시중흥S클래스",
    "탕정푸르지오센터파크",
    "운암산공원진아리채그랑뷰",
    "주영더팰리스지븐7차",
    "초읍월드메르디앙에듀포레",
    "e편한세상주촌더프리미어",
    "금곡역한신더휴",
    "이안시그니처역곡",
    "안성공도센트럴카운티에듀파크",
    "금정더유엘프리미어",
    "효성해링턴플레이스안성공도",
    "천왕역모아엘가트레뷰",
    "양산더포레스트M",
    "청주동일하이빌파크레인",
    "전주효자엘르디움에듀파크",
    "오페라센텀파크서한이다음",
    "브레인시티대광로제비앙모아엘가",
    "두산위브더제니스센트럴용인",
    "장흥역경남아너스빌북한산뷰1단지",
    "경산아이파크2차",
    "e편한세상옥천퍼스트원",
    "남포항태왕아너스",
    "신영지웰평택화양",
    "대전씨엘리오스위첸",
    "나운금호어울림센트럴",
    "화곡더리브스카이",
    "호반써밋개봉",
    "중앙하이츠더힐",
    "논산아이파크",
    "광안센텀비스타동원",
    "역북서희스타힐스프라임시티",
    "포항아이파크",
    "아크로베스티뉴",
    "창원롯데캐슬하버팰리스",
    "황성베스티움프레스티지",
    "양산한신더휴",
    "중방스타힐스",
    "역곡휴먼빌",
    "화성비봉지구B1블록금성백조예미지2차",
    "강릉교동금호어울림올림픽파크",
    "서면경남아너스빌엔테로까사",
    "의정부힐스테이트탑석",
    "대성베르힐옥정더센트로",
    "한화포레나대전월평공원2단지",
    "부산보해썬시티리버파크",
    "지제역반도체밸리해링턴플레이스",
    "목포한양립스더포레",
    "광주탄벌서희스타힐스1단지",
    "동래롯데캐슬시그니처",
    "이진젠시티개금",
    "지제역반도체밸리쌍용더플래티넘",
    "양평하늘채센트로힐스",
    "연수월드메르디앙어반포레",
    "서면4차봄여름가을겨울",
    "속초중앙하이츠더228",
    "평택화양휴먼빌퍼스트시티",
    "한화포레나대전월평공원1단지",
    "강릉모아미래도오션리버",
    "광주태전경남아너스빌리미티드",
    "의왕월암대방디에트르레이크파크",
    "퇴계원청광플러스원",
    "오산영무파라드",
    "김해장유역한라비발디센트로",
    "나주한국아델리움더하이츠",
    "창원현동남양휴튼",
    "메종드엘리프송산EB3블록",
    "대전스카이자이르네",
    "강릉더리브퍼스티지",
    "수원아이파크시티10단지",
    "조례한양수자인디에디션",
    "오룡시티프라디움",
    "삼문시그니처웰가",
    "음성동문디이스트",
    "검단신도시모아미래도엘리트파크",
    "순창남양휴튼",
    "남중동오투그란데뉴퍼스트",
    "내포신도시대광로제비앙",
    "창원무동동원로얄듀크",
    "김해주촌일동미라주더네스트",
    "함평신도시한국아델리움더퍼스트",
    "대구파라곤프레스티지",
    "장유역중흥S클래스더퍼스트",
    "청주동일하이빌파크레인2단지",
    "북수원이목지구디에트르더리체1차",
    "해링턴플레이스진사2BL",
    "세미존서희스타힐스",
    "더샵금정위버시티",
    "이천중리B1-BL우미린어반퍼스트",
    "옥천역금호어울림더퍼스트",
    "서면비스타동원",
    "순천지에이그린웰하이드원",
    "함평엘리체시그니처",
    "이천서희스타힐스SKY",
    "에코델타시티대성베르힐",
    "함양금호어울림리더스파크",
    "소사역한라비발디프레스티지",
    "안성당왕경남아너스빌하이스트",
    "영무예다음포레스트",
    "광신프로그레스더센트로",
    "해링턴플레이스신경주역",
    "시지라온프라이빗",
    "벨루미체첨단",
    "아산배방필하우스리버시티",
    "유블레스랜드마크47",
    "힐스테이트서대구역센트럴",
    "더포레스트",
    "경주삼부르네상스더테라스",
    "연제첨단광신프로그레스",
    "이천중리B2-BL우미린어반퍼스트",
    "더샵수성오클레어"
]